
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "blue or green screen softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityDescription" = "蓝屏或绿屏柔和度";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Blue/Green Screen Softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityHelp" = "蓝屏/绿屏柔和度";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the softness of the edges around the Green/Blue Screen effect"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "调整绿/蓝屏效果周围边缘的柔和度";

/* Class = "NSTextFieldCell"; title = "Softness:"; ObjectID = "42"; */
"42.title" = "柔和度：";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "61"; */
"61.title" = "不透明度：";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "切换镜头不透明度";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityHelp" = "切换镜头不透明度";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the opacity of the Cutaway clip"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "调整切换镜头片段的不透明度";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset cutaway settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "还原切换镜头设置";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Cutaway Settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityHelp" = "还原切换镜头设置";

/* Class = "NSButton"; ibShadowedToolTip = "Reset video overlay settings"; ObjectID = "71"; */
"71.ibShadowedToolTip" = "还原视频叠层设置";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "完成";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "72"; */
"72.ibExternalAccessibilityHelp" = "完成";

/* Class = "NSButton"; ibShadowedToolTip = "Apply settings"; ObjectID = "72"; */
"72.ibShadowedToolTip" = "应用设置";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "74"; */
"74.title" = "还原";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "96"; */
"96.title" = "边框：";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "border color"; ObjectID = "106"; */
"106.ibExternalAccessibilityDescription" = "边框颜色";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Border Color"; ObjectID = "106"; */
"106.ibExternalAccessibilityHelp" = "边框颜色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Border color"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "边框颜色";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "drop shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityDescription" = "投影";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Drop Shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityHelp" = "投影";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "113"; */
"113.title" = "阴影";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "切换镜头渐变";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityHelp" = "切换镜头渐变";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the fade-in and fade-out duration of the Cutaway clip"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "调整切换镜头片段的淡入和淡出时间长度";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "123"; */
"123.title" = "渐变：";

/* Class = "NSTextFieldCell"; title = "Slide:"; ObjectID = "151"; */
"151.title" = "滑动：";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "split screen slide transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityDescription" = "分屏幻灯片转场";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Split Screen Slide Transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityHelp" = "分屏幻灯片转场";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the slide-in and slide-out duration of the Split Screen clip"; ObjectID = "155"; */
"155.ibShadowedToolTip" = "调整分屏片段的滑入和滑出时间长度";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "split screen slide transition value"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "分屏幻灯片转场值";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Split Screen Slide Transition Value"; ObjectID = "192"; */
"192.ibExternalAccessibilityHelp" = "分屏幻灯片转场值";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "border thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "边框粗细";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Border Thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityHelp" = "边框粗细";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[0] = "No border"; ObjectID = "201"; */
"201.ibShadowedToolTips[0]" = "无边框";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[1] = "Thin border"; ObjectID = "201"; */
"201.ibShadowedToolTips[1]" = "细边框";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[2] = "Thick border"; ObjectID = "201"; */
"201.ibShadowedToolTips[2]" = "粗边框";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "picture in picture effect transition value"; ObjectID = "208"; */
"208.ibExternalAccessibilityDescription" = "画中画效果转场值";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Picture in Picture Effect Transition Value"; ObjectID = "208"; */
"208.ibExternalAccessibilityHelp" = "画中画效果转场值";

/* Class = "NSTextField"; ibShadowedToolTip = "Transition duration"; ObjectID = "208"; */
"208.ibShadowedToolTip" = "转场时间长度";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "209"; */
"209.title" = "0.5";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "220"; */
"220.title" = "秒";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "222"; */
"222.title" = "秒";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "224"; */
"224.title" = "秒";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "cutaway fade value"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "切换镜头渐变值";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Cutaway Fade Value"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "切换镜头渐变值";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "233"; */
"233.title" = "0.5";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cleanup style"; ObjectID = "247"; */
"247.ibExternalAccessibilityDescription" = "整理样式";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Cleanup Style"; ObjectID = "247"; */
"247.ibExternalAccessibilityHelp" = "整理样式";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[0] = "Crop the Green/Blue Screen clip"; ObjectID = "248"; */
"248.ibShadowedToolTips[0]" = "裁剪绿/蓝屏片段";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[1] = "Drag across a green or blue area that is still showing"; ObjectID = "248"; */
"248.ibShadowedToolTips[1]" = "拖过仍在显示的绿色或蓝色区域";

/* Class = "NSTextFieldCell"; title = "Clean-up:"; ObjectID = "252"; */
"252.title" = "整理：";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "画中画无边框颜色";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "254"; */
"254.ibExternalAccessibilityHelp" = "画中画无边框颜色";

/* Class = "NSButton"; ibShadowedToolTip = "Border color"; ObjectID = "254"; */
"254.ibShadowedToolTip" = "边框颜色";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select cutaway style"; ObjectID = "291"; */
"291.ibExternalAccessibilityDescription" = "选择切换镜头样式";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Cutaway Style"; ObjectID = "291"; */
"291.ibExternalAccessibilityHelp" = "选择切换镜头样式";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a video overlay style"; ObjectID = "291"; */
"291.ibShadowedToolTip" = "选取视频叠层样式";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "294"; */
"294.title" = "下拉式标题";

/* Class = "NSMenuItem"; title = "Green/Blue Screen"; ObjectID = "295"; */
"295.title" = "绿/蓝屏";

/* Class = "NSMenuItem"; title = "Split Screen"; ObjectID = "296"; */
"296.title" = "分屏";

/* Class = "NSMenuItem"; title = "Picture in Picture"; ObjectID = "299"; */
"299.title" = "画中画";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture in picture effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "画中画效果";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Picture in Picture Effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityHelp" = "画中画效果";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose transition style"; ObjectID = "300"; */
"300.ibShadowedToolTip" = "选取转场样式";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "303"; */
"303.title" = "下拉式占位符";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "304"; */
"304.title" = "缩放";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "305"; */
"305.title" = "交换";

/* Class = "NSMenuItem"; title = "Cutaway"; ObjectID = "308"; */
"308.title" = "切换镜头";

/* Class = "NSMenuItem"; title = "Dissolve"; ObjectID = "309"; */
"309.title" = "叠化";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select position"; ObjectID = "327"; */
"327.ibExternalAccessibilityDescription" = "选择位置";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Position"; ObjectID = "327"; */
"327.ibExternalAccessibilityHelp" = "选择位置";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a type of Split Screen"; ObjectID = "327"; */
"327.ibShadowedToolTip" = "选择一种分屏类型";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "330"; */
"330.title" = "下";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "332"; */
"332.title" = "右";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "333"; */
"333.title" = "左";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "334"; */
"334.title" = "上";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "339"; */
"339.title" = "位置：";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "342"; */
"342.title" = "下拉式占位符";
